[
  "obsidian-icon-folder",
  "code-styler",
  "dataview",
  "file-explorer-note-count",
  "omnisearch",
  "obsidian-outliner",
  "quickadd",
  "recent-files-obsidian",
  "templater-obsidian",
  "update-time-on-edit",
  "obsidian-plugin-update-tracker",
  "settings-search",
  "url-into-selection",
  "obsidian-tasks-plugin",
  "colored-text"
]